
/* Class = "NSButton"; ibExternalAccessibilityDescription = "write on enable"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "なぞり描き有効化";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen pressure"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "筆圧";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "28"; */
"28.title" = "幅";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "29"; */
"29.title" = "間隔";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "30"; */
"30.title" = "不透明度";

/* Class = "NSMenuItem"; title = "Jitter"; ObjectID = "31"; */
"31.title" = "ジッタ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen speed"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "ペン速度";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "35"; */
"35.title" = "幅";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "36"; */
"36.title" = "不透明度";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "37"; */
"37.title" = "間隔";

/* Class = "NSMenuItem"; title = "JItter"; ObjectID = "38"; */
"38.title" = "ジッタ";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "50"; */
"50.title" = "なし";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "51"; */
"51.title" = "なし";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smoothing enable"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "スムージング有効化";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "brush color"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "ブラシカラー";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "stroke width"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "線の幅";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play preview button"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "プレビュー再生ボタン";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "101"; */
"101.title" = "角度";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "102"; */
"102.title" = "角度";

/* Class = "NSTextFieldCell"; title = "Brush Color"; ObjectID = "100070"; */
"100070.title" = "ブラシカラー";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100071"; */
"100071.title" = "幅";

/* Class = "NSTextFieldCell"; title = "Pen Pressure"; ObjectID = "100072"; */
"100072.title" = "筆圧";

/* Class = "NSTextFieldCell"; title = "Pen Speed"; ObjectID = "100073"; */
"100073.title" = "ペンの速度";

/* Class = "NSTextFieldCell"; title = "Write On"; ObjectID = "100074"; */
"100074.title" = "なぞり描き";

/* Class = "NSTextFieldCell"; title = "Smoothing"; ObjectID = "100075"; */
"100075.title" = "スムージング";

/* Class = "NSTextFieldCell"; title = "Shape Style"; ObjectID = "100076"; */
"100076.title" = "シェイプの\nスタイル";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "preset popup"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "プリセットポップアップ";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "項目3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "eye dropper"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "スポイト";
